export const audioMap: Record<string, any> = {
    "Воскресенский Ново-Иерусалимский монастырь": require('../../../assets/audio/Воскресенский Ново-Иерусалимский монастырь.mp3'),
    "Смотровая площадка": require('../../../assets/audio/Смотровая площадка.mp3'),
    "Истринский городской парк": require('../../../assets/audio/Истринский городской парк.mp3'),
    "Памятник А.П. Чехову": require('../../../assets/audio/Памятник А.П. Чехову.mp3'),
    "Государственный историко-художественный музей Новый Иерусалим": require('../../../assets/audio/Государственный историко-художественный музей Новый Иерусалим.mp3'),
    "Молодёжный центр": require('../../../assets/audio/Молодёжный центр.mp3'), 
    "Арена-Истра": require('../../../assets/audio/Арена-Истра.mp3'),
    "Выставка старых автомобилей 1940-70-х годов": require('../../../assets/audio/Выставка старых автомобилей 1940-70-х годов.mp3'),
    "Изба Кокориных": require('../../../assets/audio/Изба Кокориных.mp3'),
    "Новоиерусалимская мельница": require('../../../assets/audio/Новоиерусалимская мельница.mp3'),        
    "Пожарные костюмы и водокачка": require('../../../assets/audio/Пожарные костюмы и водокачка.mp3'),
    "Истринский драматический театр": require('../../../assets/audio/Истринский драматический театр.mp3'),                    
    "Истринский культурно-досуговый комплекс": require('../../../assets/audio/Истринский культурно-досуговый комплекс.mp3'),

  };
